[
  {
    "title": "Trends in Portland Metro Homeownership Affordability",
    "category":    "web",
    "workUrl":   "http://econw.github.io/PHC-map/index.html",
    "imgUrl": "images/phc.png",
    "publishedOn": "2016-06-01",
    "body":        "<p>Interactive mapping tool for Portland housing affordability non-profit built while at ECONorthwest. Managed project and budget, communicated with client, led meetings, sourced data, built ArcPy script to automate analysis, and directed design and development of web tool.</p>"
  },
  {
    "title": "Atlas of the Caucasus",
    "category":    "web",
    "workUrl":   "http://mjfreem1.github.io/Caucasus-Map-Project/index.html",
    "imgUrl": "images/atlas.png",
    "publishedOn": "2016-06-20",
    "body":        "<p>Educational app intended to introduce Western audience to historically rich and linguistically diverse Caucasus region. As part of final group project for Code Fellows' Introduction to Software Development course, designed linguistic and political maps using Adobe Illustrator and Mapbox.js respectively, wrote copy, and implemented local storage functionality.</p>"
  },
  {
    "title": "US Housing Affordability",
    "category":    "web",
    "workUrl":   "http://atlas-housing-2.herokuapp.com/",
    "imgUrl": "images/US-afford.png",
    "publishedOn": "2016-07-01",
    "body":        "<p>Policy tool examining nationwide housing affordability based on US Census and Zillow median home value estimates. As part of final group project for Code Fellows' Intermediate Software Development course, led project, gathered and analyzed Census and Zillow data, developed affordability calculations and map using Mapbox GL JS, and wrote all Controller code communicating between View and Model. </p>"
  },
  {
    "title": "Single Family Affordability, 2014",
    "category":    "web",
    "workUrl":   "https://api.tiles.mapbox.com/v4/pba.SF_affordability/page.html?access_token=pk.eyJ1IjoicGJhIiwiYSI6Im1LUlozWjQifQ.JUBNbCxrEo-60qaKM-Z6lA#10/45.5136/-122.6664",
    "imgUrl": "images/sf_web.png",
    "publishedOn": "2015-03-04",
    "body":        "<p>Digital map visualizing Single Family Housing Affordability in Greater Portland Area for Portland Business Alliance while at ECONorthwest. Analyzed parcel-level data, developed visualization, and deployed using Mapbox Studio.</p>"
  },
  {
    "title":       "Foster Care Hotspots",
    "category":    "web",
    "workUrl":   "http://oregonp4p.org/our-research/foster-care-hotspots/",
    "imgUrl": "images/p4p.png",
    "publishedOn": "2015-05-04",
    "body":        "<p>Analyzed geographic concentrations of children entering foster care for Oregon Health and Science University (OHSU) while at ECONorthwest. Visualized using TileMill and Mapbox.js.</p>"
  },
  {
    "title":       "The State of Gun Control after Orlando",
    "category":    "print",
    "workUrl":   "https://medium.com/@gooding.lizzie/the-state-of-gun-control-after-orlando-5b31db9907e1#.4lfpc8bpw",
    "imgUrl": "images/gun-control.png",
    "publishedOn": "2016-07-01",
    "body":        "<p>Independent data-driven article outline examinining gun control following the Orlando Nightclub Shooting in June 2016.</p>"
  },
  {
    "title":       "Ethno-Linguistic groups of the Caucasus",
    "category":    "print",
    "workUrl":   "images/caucasus.jpg",
    "imgUrl": "images/caucasus.jpg",
    "publishedOn": "2016-06-01",
    "body":        "<p>Cartographic design created as part of Atlas of the Caucasus project for Code Fellows.</p>"
  },
  {
    "title":       "Single Family Affordability, 2015",
    "category":    "print",
    "workUrl":   "work/pdx_afford.pdf",
    "imgUrl": "images/affordability_map.png",
    "publishedOn": "2016-05-05",
    "body":        "<p>Print map visualizing Single Family Housing Affordability in Greater Portland Area for ECONorthwest. Analyzed parcel-level data, developed visualization, and implemented using ArcGIS and Adobe Illustrator.</p>"
  },
  {
    "title":       "Geopolitics of Ukraine",
    "category":    "print",
    "workUrl":   "work/Geopolitics_Ukraine.pdf",
    "imgUrl": "images/ukraine.png",
    "publishedOn": "2014-03-03",
    "body":        "<p>Print map examining conflict between Ukraine and Russian over territory of Crimea. Created in Cartographic Design course while at Middlebury College.</p>"
  },
  {
    "title":       "Oregon Exports to Trans-Pacific Partnership Countries",
    "category":    "print",
    "workUrl":   "work/TPP.pdf",
    "imgUrl": "images/trade_map.png",
    "publishedOn": "2015-4-02",
    "body":        "<p>For pro Trans-Pacific Partnership whitepaper in preparation for President Obama's visit to Nike Headquarters in April 2015, while at ECONorthwest.</p>"
  },
  {
    "title":       "Newberg America's Best Community Economic Development Plan",
    "category":    "print",
    "workUrl":   "work/Newberg_Economic_Revitalization_Plan_Sample.pdf",
    "imgUrl": "images/newberg.png",
    "publishedOn": "2015-11-01",
    "body":        "<p>Managed economic development and data visualization project for Newberg ABC Committee in partnership with City of Newberg and Chehalem Valley Chamber of Commerce, while at ECONorthwest. Developed 50-page economic development strategy based on distilled stakeholder meetings, demographic data, and internal company expertise.</p>"
  },
  {
    "title":       "The City of Hillsboro Housing Needs Analysis",
    "category":    "print",
    "workUrl":   "work/Hillsboro_Housing_Needs_Analysis_Sample.pdf",
    "imgUrl": "images/hillsboro.png",
    "publishedOn": "2015-06-31",
    "body":        "<p>Designed infographics and gathered demographic data for Hillsboro Housing Needs Analysis report while at ECONorthwest.</p>"
  },
  {
    "title":       "How to Request a Map",
    "category":    "print",
    "workUrl":   "work/How-to-request-a-map.pdf",
    "imgUrl": "images/so-you-want-a-map.jpg",
    "publishedOn": "2016-03-01",
    "body":        "<p>Presentation given at ECONorthwest advising Project Managers and Directors on best practices for incorporating spatial analysis and maps into their projects.</p>"
  },
  {
    "title":       "Applications of Google Maps Engine Pro",
    "category":    "web",
    "workUrl":   "https://www.youtube.com/watch?v=I7_xPh_wHxE&list=PLf37Qp0yVzhcxBELfrwpzsuUwDuwtT0Tw",
    "imgUrl": "images/gmep.png",
    "publishedOn": "2014-04-01",
    "body":        "<p>Video tutorials created during senior seminar at Middlebury College, Teaching and Innovation in GIS. Incorporated multi-media, evidence-based learning principles to teach students fundamental geographic concepts by building simple interactive online maps.</p>"
  }
]
